package texts

var ThaiTexts = []string{
	"ถึง แม้ ครู ของ คุณ อาจจะ บอก คุณ ว่า ไม่ มี ทาง ที่ ผิด ใน การ ใช้ บ่วง บาศ แต่ จริง แล้ว มัน มี ทาง ที่ ผิด",
	"ท้อง ฟ้า สด ใส ดวง ดาว กำ ลัง ส่อง แสง ระ ยิบ ระ ยับ น้ำ ทะ เล ซัด เข้า หา ฝั่ง มัน เป็น ภาพ ที่ สวย งาม",
	"การ ออก กำ ลัง กาย เป็น ประ จำ เป็น สิ่ง สำ คัญ สำ หรับ การ รัก ษา สุข ภาพ ที่ ดี",
	"การ นอน หลับ อย่าง มี คุณ ภาพ ช่วย ให้ ร่าง กาย ฟื้น ตัว และ เสริม สร้าง สมาธิ และ อารมณ์ ให้ สม ดุล",
	"โลก หมุน ไป ทุก วัน แต่ ความ รัก และ มิตร ภาพ ยัง คง อยู่ เสมอ",
	"แสง แดด ยาม เช้า สาด ส่อง ลง มา บน ทุ่ง ข้าว เขียว ขจี เป็น ภาพ ที่ งด งาม จน เกิน บรร ยาย",
}
